[
    "ߊߟߊ߫ ߕߐ߮ ߟߊ߫߸ ߡߊ߬ߤߌ߬ߣߊ߬ߟߊ߫ ߟߋ߬ ߤߌߣߟߊ߫ ߟߋ߬",
    "اللہ کے نام سے جو بےانتہا مہربان اور رحم فرمانے والا ہے ۔",
    "Nel Nome di Allāh, il Compassionevole, il Misericordioso",
    "In the name of God, the Most Gracious, the Most Merciful\u003csup foot_note=212607\u003e1\u003c/sup\u003e",
    "الله ٻاجھاري مھربان جي نالي سان (شروع)",
    "اللہ کے نام سے جو رحمان و رحیم ہے",
    "Ní orúkọ Allāhu, Àjọkẹ́-ayé, Àṣàkẹ́-ọ̀run.1 \u003csup foot_note=147192\u003e1\u003c/sup\u003e",
    "﻿W Imię Boga Miłosiernego i Litościwego!",
    "I Guds, den Barmhjertiges, den Nåderikes navn",
    "Allah ke naam se jo Rehman o Raheem hai",
    "﻿Sii ko ngaran o Allah, a Masalinggagaw, a Makalimoon.",
    "Ku izina rya Allah\u003csup foot_note=211380\u003e1\u003c/sup\u003e, Nyirimpuhwe, Nyirimbabazi.",
    "ด้วยพระนามของอัลลอฮฺ ผู้ทรงกรุณาปราณี ผู้ทรงเมตตาเสมอ",
    "പരമകാരുണികനും കരുണാനിധിയുമായ അല്ലാഹുവിന്റെ നാമത്തില്‍ .",
    "Da sũnan Allah, Mai rahama, Mai jin ƙai.",
    "Dengan menyebut nama Allah aku mulai membaca Al-Qur`ān ini. Aku memohon pertolongan Allah -Subḥānahu wa Ta'ālā- dan berharap keberkahan dengan menyebut nama-Nya. Lafal Basmalah mengandung tiga nama Allah yang sangat baik, yaitu: 1. Allāh, Zat yang berhak disembah, dan nama ini merupakan nama khusus hanya berlaku bagi Allah -Ta'ālā-, sehingga siapa pun tidak diperkenankan menyandang nama tersebut selain Dia -Subḥānahu-. 2. Ar-Raḥmān, pemilik rahmat yang luas, Dia Zat yang maha pengasih. 3. Ar-Raḥīm, pemilik rahmat yang menyeluruh. Dia merahmati siapa pun yang dikehendaki-Nya dari makhluk-Nya, dan di antaranya hamba-hamba-Nya yang beriman.",
    "Аса Қайырымды, ерекше Мейірімді Аллаһтың атымен",
    "სახელითა ალლაჰისა, მოწყალისა, მწყალობელისა.",
    "අපරිමිත දයාන්විත අසමසම කරුණාන්විත වූ අල්ලාහ් ගේ නාමයෙනි.",
    "রহমান, রহীম [১] আল্লাহ্‌র নামে [২]",
    "Magaca Eebe yaan kubillaabaynaa ee Naxariis guud Naxariista Tu gaarana naxariista.",
    "Im Namen Allahs, des Allerbarmers, des Barmherzigen.",
    "慈悲あまねく、慈悲深いアッラーの御名において。ここではアッラーの美称の内の３つが言及される。１:「アッラー」、つまりアッラーを表す最も特定的な名であり、崇拝に値する唯一の御方。２:「アルラフマーン」、つまり広大な慈悲を有される、存在自体が慈悲である御方。３:「アルラヒーム」、つまりその慈悲はどこまでも到達し、かれの御望みになる被造物や、僕の内の信仰者たちに慈悲をかけられる御方。",
    "Cette formule signifie que c’est au nom d’Allah que je débute la lecture du Coran, en implorant Son aide et en recherchant la bénédiction attachée à la mention de Son nom. La basmalah( ) renferme en son sein, trois des Plus Beaux Noms d’Allah, à savoir:\n- `Allâhu, La Divinité par excellence, Celui qui est adoré à bon droit. Ce nom appartient exclusivement à Allah et ne désigne aucun autre être que Lui, exalté soit-Il. - `Ar-Raħmânu, Celui dont la miséricorde est étendue. Il est donc Le Tout-Miséricordieux.  - `Ar-Raħîmu, Celui dont la miséricorde est continue. Il est donc Celui qui enveloppe de Sa miséricorde les créatures de Son choix, plus précisément Ses serviteurs croyants.",
    "Nhân danh Allah(, Đấng Rất Mực Độ Lượng, Đấng Rất Mực Khoan Dung(2)",
    "اللہ کےنام سے جو رحمان و رحیم ہے\u003csup foot_note=\"182954\"\u003e1\u003c/sup\u003e",
    "Naanza kusoma Qur’an kwa jina la Mwenyezi Mungu nikiomba msaada Wake. «Allah» ni jina la Mwenyezi Mungu, Mwingi wa baraka Mwenye kutukuka, Anayestahiki kuabudiwa na sio mwingine. Nalo ni jina mahsusi zaidi miongoni mwa majina ya Mwenyezi Mungu Aliyetukuka, na haitwi kwa jina hili yoyote isipokuwa Yeye Aliyetakasika na sifa za upungufu. «Al-Raḥmān» Mwenye rehema nyingi Ambaye rehema Zake zimewanea viumbe vyote. «Al-Raḥīm» mwenye kuwarehemu Waumini. Na majina mawili haya, kati ya majina ya Mwenyezi Mungu Aliyetukuka, yanakusanya uthibitishaji wa sifa ya urehemefu kwa Mwenyezi Mungu Aliyetukuka kama inavyonasibiana na haiba Yake.",
    "১. আল্লাহর নামে কুরআন পাঠ শুরু করছি। তাঁরই সাহায্য কামনা করে ও তাঁরই নামের বরকত নিয়ে। বিসমিল্লাহর মধ্যে আল্লাহর তিনটি সুন্দরতম নাম রয়েছে: ক. “আল্লাহ” তথা সত্য মা’বূদ। এটি হলো আল্লাহ তা‘আলার সবিশেষ নাম। যা দিয়ে আল্লাহ ভিন্ন অন্য কারো নাম রাখা যায় না। খ. “আর-রাহমান” অর্থাৎ মহান দাতা, বিশাল দয়ার মালিক। তাঁর মূল সত্তাই তো দয়ালু। গ. “আর-রাহীম” অর্থাৎ পরম করুণাময়। তিনি সৃষ্টির যাকে চান দয়া করেন। এদের মধ্যে তাঁর মু’মিন বান্দারাও রয়েছেন।",
    "قرائت قرآن با نام الله آغاز می‌شود تا از او تعالی یاری و مدد تقاضا گردد و به ذکر نام او تبرک جسته شود. بسمله (گفتن یا نوشتن بسم الله الرحمن الرحیم)، سه مورد از اسماء نیکوی الله را دربردارد:  «الله»؛ یعنی: معبود برحق. الله، برترین اسم او تعالی است و غیر ذات پاکش، هیچ کس دیگری به این اسم نامیده نمی‌شود. 2ـ «الرّحمن»؛ یعنی: دارای رحمت گسترده؛ زیرا او تعالی، در ذات خویش بخشنده و مهربان است. 3ـ «الرّحیم»؛ یعنی دارای رحمت پی‌درپی و همیشگی؛ زیرا او تعالی، بر اساس رحمت و مهربانی خویش، به هر یک از مخلوقاتش که بخواهد، از جمله بندگان مؤمنش، رحم می‌نماید.",
    "以真主的尊名开始诵读《古兰经》，以祂的名称来求助于真主的佑助。这句“太斯米”中包含了真主的三个尊名，即：（1）الله “安拉”意为：最值得崇拜的主宰。这个名称专属于真主，不以此称呼除清高的真主外的任何人或物。（2）الرحمن “至仁主”意为：拥有广阔无垠的仁慈之主，祂亦是至仁主。（3）الرحيم “至慈的主”意为：拥有广阔的恩慈之主。祂将自己的恩慈赐予祂所意欲的被造物，以及众仆中的信民们。",
    "﻿Me emrin e All-llahut, Mëshiruesit, Mëshirëbërësit!",
    "(Empiezo)\u003csup foot_note=150145\u003e1\u003c/sup\u003e con el nombre de Al-lah\u003csup foot_note=150146\u003e2\u003c/sup\u003e, el Clemente, el Misericordioso\u003csup foot_note=150147\u003e3\u003c/sup\u003e.",
    "পরম করুণাময় অতি দয়ালু আল্লাহর নামে।",
    "Mərhəmətli, rəhmli Allahın adı ilə!",
    "Ша сов къинхетаме\u003csup foot_note=111781\u003e1\u003c/sup\u003e а‚ къинхетаме\u003csup foot_note=111782\u003e2\u003c/sup\u003e а волчу Делан цIарца.",
    "شروع اللہ کے نام سے جو بڑامہربان،نہایت رحم والا ہے",
    "شروع اللہ کے نام سے جو بڑا مہربان نہایت رحم والا ہے ",
    "В името на Аллах, Всемилостивия, Милосърдния!",
    "Nhân danh Allah, Đấng Độ Lượng, Đấng Khoan Dung",
    "በአላህ ስም እጅግ በጣም ሩኅሩህ በጣም አዛኝ በኾነው፡፡",
    "Rahmân ve Rahîm olan Allah'ın ismiyle.",
    "Em nome de Allah, O Misericordioso, O Misericordiador",
    "Ба номи Худованди бахшояндаи меҳрубон!",
    "﻿자비로우시고 자애로우신 하나님의 이름으로",
    "Во имя Аллаха, Милостивого, Милосердного!",
    "KWA JINA LA MWENYEZI MUNGU MWINGI WA REHEMA MWENYE KUREHEMU.",
    "In nome di Allah, il Compassionevole, il Misericordioso \u003ca class=f\u003e\u003csup foot_note=155998\u003e1\u003c/sup\u003e\u003c/a\u003e.",
    "شروع الله کا نام لے کر جو بڑا مہربان نہایت رحم والا ہے",
    "अल्लाह के नाम से, जो अत्यंत दयावान्, असीम दया वाला है।",
    "U ime Allaha, Milostivog, Samilosnog!",
    "Im Namen Allahs, des Allerbarmers, des Barmherzigen!",
    "அளவற்ற அருளாளனும், நிகரற்ற அன்புடையோனுமாகிய அல்லாஹ்வின் திருப்பெயரால் (ஓதுகிறேன்)",
    "به ناوی خوای به‌خشنده‌ی میهره‌بان (به ناوی ئه‌و خوایه‌ی كانگای ڕه‌حمه‌ت و سۆزو به‌زه‌ییه‌).",
    "Dengan nama Allah Yang Maha Pengasih, Maha Penyayang.",
    "In the name of Allah (God), the Mercygiving, the Merciful!",
    "With the name of Allah, the All-Merciful, the Very-Merciful.",
    "Me emrin e Allahut, të Gjithëmëshirshmit, Mëshirëplotit!\u003csup foot_note=195488\u003e1\u003c/sup\u003e",
    "S imenom Allaha, Svemilosnog, Milostivog!",
    "شروع کرتا ہوں اللہ تعالیٰ کے نام سے جو بڑا مہربان نہایت رحم واﻻ ہے۔\u003csup foot_note=160803\u003e1\u003c/sup\u003e",
    "Au nom d’Allah, le Tout Miséricordieux, le Très Miséricordieux. \u003csup foot_note=211620\u003e1\u003c/sup\u003e",
    "به نام خداوند بخشندۀ مهربان",
    "In the name of Allah, the Beneficent, the Merciful.",
    "Bismi Allahi arrahmani arraheem",
    "Ku Billaabasho Magaca Allaah, ee Naxariis guud,iyo mid gaar ahba Naxariista",
    "ފުރަތަމަ أَعُوذُ ގެމާނަ: ހެޔޮކަމާދުރުވެގެންވާ އަދި لَعْنَة ލެއްވި ފައްސައިލެވިގެންވާ شيطان އާގެ ފަރާތުން ސަލާމަތްވެ ރައްކާތެރިވުމަށް ﷲ ގެ حضرة ން މިއަޅާ حماية އާއި ރައްކާތެރިކަން ލިބިގަންނަމެވެ. ﷲ ގެ ނަންފުޅުން އަޅުފަށަމެވެ. އެކަލާނގެއީ އެންމެހައި خلق ތަކުންނަށް عامّ ކޮށް ދުނިޔޭގައި رحمة ލައްވާ ކަލާނގެއެވެ. އަދި މުއުމިނު އަޅުތަކުންނަށް قيامة ދުވަހުން خاصّ ގޮތެއްގައި رحمة ލައްވާ ކަލާނގެއެވެ.",
    "奉至仁至慈的真主之名",
    "Dengan nama Allah, Yang Maha Pemurah, lagi Maha Mengasihani.",
    "અલ્લાહ ના નામથી જે અત્યંત કૃપાળુ અને દયાળુ છે.",
    "С именем Аллаха Милостивого, Милосердного!",
    "慈悲あまねく慈愛深きアッラーの御名において。",
    "ខ្ញុំចាប់ផ្តើមសូត្រគម្ពីរគួរអាននឹងព្រះនាមអល់ឡោះ និងសុំជំនួយពីទ្រង់ ដោយសុំពីទ្រង់ឲ្យផ្តល់នូវពរជ័យតាមរយៈការរំលឹកព្រះនាមទ្រង់ផងដែរ។ ជាការពិតណាស់ នៅក្នុងពាក្យ”ពីសមិលឡះ”នេះ មានផ្ទុកទៅដោយព្រះនាមដ៏ល្អប្រពៃរបស់អល់ឡោះចំនួនបីគឺ ៖ ១. الله (អល់ឡោះ) មានន័យថា អ្នកដែលត្រូវគេគោរពសក្ការៈដ៏ពិត។ វាជាព្រះនាមពិសេសដោយឡែកសម្រាប់អល់ឡោះជាម្ចាស់តែមួយគត់ ហើយគេមិនប្រសិទ្ធិនាមនាមនេះចំពោះអ្នកផ្សេងក្រៅពីទ្រង់ឡើយ។ ២. الرحمن (អាល់រ៉ោះម៉ាន) មានន័យថា អ្នកដែលមានក្តីមេត្តាករុណាដ៏ទូលំទូលាយ។ វាជាក្តីមេត្តាពីខ្លួនរបស់ទ្រង់ផ្ទាល់។ ៣. الرحيم (អាល់រ៉ហ៊ីម) មានន័យថា អ្នកដែលមានក្តីមេត្តាករុណាជាពិសេស។ វាគឺជាក្តីមេត្តាសម្រាប់អ្នកដែលទ្រង់មានចេតនាក្នុងចំណោមម៉ាខ្លូក(អ្វីៗទាំងអស់ដែលអល់ឡោះបានបង្កើត)របស់ទ្រង់ ហើយក្នុងចំណោមពួកគេនោះ គឺបណ្តាអ្នកមានជំនឿក្នុងចំណោមខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់។",
    "رحمن ވަންތަ رحيم ވަންތަ اللَّه ގެ اسم ފުޅުން ފަށައިގަންނަމެވެ.",
    "Bismillâhirrahmânirrahîm",
    "In the name of Allah, the All-Merciful, the Bestower of mercy",
    "In the Name of Allâh, the Most Gracious, the Most Merciful",
    "In the name of Allah, the Most Compassionate, the Most Merciful.",
    "У име Аллаха, Милостивог, Самилосног.",
    "[1] ด้วยพระนามของอัลลอฮฺ ผู้ทรงกรุณาปรานี ผู้ทรงเมตตาเสมอ",
    " În numele lui Allah Cel Milostiv, Îndurător [ Ar‑Rahman, Ar‑Rahim]\u003csup foot_note=197834\u003e1\u003c/sup\u003e,",
    "Mulina lya Allah, Jwaukoto wejinji, Jwachanasa channope.",
    "Mehribon va rahmli Allohning nomi bilan boshlayman.\u003csup foot_note=\"170564\"\u003e1\u003c/sup\u003e",
    "In the name of Allāh,\u003csup foot_note=195932\u003e1\u003c/sup\u003e the Entirely Merciful, the Especially Merciful.\u003csup foot_note=195931\u003e2\u003c/sup\u003e",
    "মই আল্লাহৰ নামেৰে, তেওঁৰ সহায়-সহযোগিতাৰে আৰু তেওঁৰ নাম উল্লেখ কৰি বৰকত লৈ কোৰআন পঢ়া আৰম্ভ কৰিলো। বিছমিল্লাহিৰ ৰহমানিৰ ৰাহীমত আল্লাহৰ তিনিটা নাম উল্লেখ আছে। ১) \"আল্লাহ\", অৰ্থাৎ সত্য উপাস্য। এইটো আল্লাহৰ বিশেষ নাম। এই নামেৰে তেওঁৰ বাহিৰে আনক মাতিব নোৱাৰি। ২) \"আৰ-ৰহমান\", অৰ্থাৎ অসীম কৰুণাৰ গৰাকী। এতেকে তেওঁ স্বয়ং কৰুণাৰে পৰিপূৰ্ণ। ৩) \"আৰ-ৰাহীম\", অৰ্থাৎ দয়াৱান, কৃপাকাৰী। এতেকে তেওঁ মুমিন বান্দাসকলৰ লগতে তেওঁৰ সৃষ্টি জগতৰ যাক ইচ্ছা কৃপা কৰে।",
    "१) शुर गर्दछु अल्लाहको नामबाट जो अत्यन्त दयालु र अति कृपालु छ ।",
    "慈悲あまねく*慈愛深き*アッラー*の御名において。",
    "In de naam van Allah, de meest Barmhartige, de meest Genadevolle.",
    "(আরম্ভ করছি) পরম করুণাময় অসীম দয়াময় আল্লাহর নামে।",
    "\u003cspan\u003eبِسْ مِلّ\u003c/span\u003e \u003cspan\u003eلَا هِرّ\u003c/span\u003e \u003cspan\u003eرَحْ مَا نِرّ\u003c/span\u003e \u003cspan\u003eرَحِىْٓ مْ\u003c/span\u003e \u003cspan\u003e\u003c/span\u003e",
    "به نام الله بخشندۀ مهربان",
    "In the name of Allah, Most Gracious, Most Merciful.",
    "U ime Allaha, Milostivog, Samilosnog!",
    "بەناوی خوای بەخشندەی میهرەبان",
    "१.  अल्लाहच्या नावाने आरंभ करतो, जो मोठा कृपावान आणि अतिशय दया करणारा आहे.",
    "ߊߟߊ߫ ߕߐ߮ ߟߊ߫ ߡߊ߬ߤߌ߬ߣߊ߬ߟߊ߫ ߟߋ߬ ߤߌߣߟߊ߫ ߟߋ߬.",
    "Au nom d’Allah, le Tout Miséricordieux, le Très Miséricordieux\u003csup foot_note=203920\u003e1\u003c/sup\u003e.",
    "о името на Аллах, Семилосниот, Милостивиот!\u003csup foot_note=205519\u003e1\u003c/sup\u003e",
    "ಪರಮ ದಯಾಮಯನೂ ಕೃಪಾನಿಧಿಯೂ ಆದ ಅಲ್ಲಾಹನ ನಾಮದೊಂದಿಗೆ\u003csup foot_note=206189\u003e1\u003c/sup\u003e,",
    "Nhân danh Allah, bề tôi bắt đầu đọc Qur'an, với đại danh của Ngài bề tôi cầu xin Ngài phúc lành. Quả thật, câu Bismillah bao gồm ba dại danh hoàn mỹ của Allah:  \"Allah\" có nghĩa là Đấng đáng được thờ phượng, đây là danh xưng chỉ dành riêng cho một mình Allah, không ai (vật gì) ngoài Ngài được phép đặt hay gọi bằng danh xưng này. 2- \"Al-Rahman\" - \"Đấng Rất Mực Độ Lượng\" có nghĩa là Đấng với lòng nhân từ bao la phủ trùm mọi tạo vật. 3- \"Al-Rahim\" - \"Đấng Rất Mực Khoan Dung\" có nghĩa là Đấng với lòng nhân từ chỉ đối với những bề tôi có đức tin của Ngài.",
    "அளவற்ற அருளாளன், நிகரற்ற அன்பாளன், அல்லாஹ்வின் பெயரால்! (தொடங்குகிறேன்).",
    "﻿Рәхимле шәфкатьле Аллаһ исеме белән башлыйм эшемне.",
    "بنام الله بخشندۀ مهربان.",
    "In de naam van Allah, de Erbarmer, de Meest Barmhartige.",
    "가장 자비로우시고 가장 자애로우신 하나님의 이름으로",
    "С именем Аллаха начинаю чтение Корана, с помощью Всевышнего, и с надеждой обрести благодать от поминания Его имени. «С именем Аллаха Милостивого Милосердного» - эти слова содержат в себе три прекрасных имени Аллаха:\n «Аллах» - истинно достойный поклонения. Это особенное и самое исключительное среди имён Всевышнего Аллаха, никто кроме Него, не имеет такого имени.\n«Ар-Рахман» (Всемилостивый) – обладатель обширной милости, Он является Всемилостивым в Своей сущности. \n«Ар-Рахим» (Милостивый) – обладатель милости, обращённой к особым Своим творениям. Свою милость Он оказывает тому, кому пожелает, и в их числе его верующие рабы.",
    "Ім’ям Аллага Милостивого, Милосердного",
    "Dengan menyebut nama Allah Yang Maha Pemurah lagi Maha Penyayang\u003csup foot_note=209770\u003e1\u003c/sup\u003e.",
    "I begin by calling on Allah, Who is Ar-Raḥmān, the Merciful, and Ar-Raḥīm, the Compassionate. These last two names of Allah are derived from the Arabic word raḥmah, which means mercy: proving the greatness and vastness of His Mercy and that His Mercy surrounds everything, and embraces all living beings. Every blessing is due to His mercy, and the believers receive the greatest mercy.",
    "Dengan nama Allah, Yang Maha Pemurah, lagi Maha Mengasihani.",
    "В името на Аллах, Всемилостивия, Милосърдния!",
    "Au nom d’Allah, le Tout Clément, le Tout Miséricordieux.\u003csup foot_note=194642\u003e1\u003c/sup\u003e",
    "Nel nome di Allāh, inizio a leggere il Corano chiedendo aiuto a Lui, l'Altissimo, cercando la Sua Benedizione, menzionando il Suo nome. La bæsmæleh comprende tre dei sublimi nomi di Allāh: – Allāh, cioè: Colui che è adorato realmente; è il nome più alto che spetta solo ad Allāh, l'Altissimo, e nessun altro può essere chiamato con questo nome - Gloria Sua. 2 – Al-Raħmǣn (il Compassionevole), cioè colmo di compassione. 3 – Al-Raħīm (il Misericordioso), cioè colui che possiede abbondante e assidua misericordia. Egli ha misericordia di chi Egli vuole del Suo Creato, tra cui i Suoi sudditi fedeli.",
    "Svoje učenje Kur’ana počinjem s imenom Allaha Uzvišenog, od Njega tražeći snagu za to, moleći za Njegov blagoslov i spominjući Njegovo ime. Bismila sadrži tri Allahova lijepa imena, i to:  Allah, tj. Onaj Koji istinski zaslužuje da bude obožavan. To je najposebnije Allahovo ime i niko se njime ne smije nazvati osim Allaha; 2. er-Rahman – Milostivi, tj. Onaj Koji posjeduje svojstvo apsolutne milosti, i ovo ime ukazuje na to da Allah posjeduje milost kao svojstvo Svog Bića; 3. er-Rahim – Samilosni, tj. Onaj Koji Svoju milost spušta na ona stvorenja na koja On hoće, a među koja spadaju i vjernici.",
    "അല്ലാഹുവിൻറെ നാമം സ്മരിക്കുന്നതിൽ അനുഗ്രഹം (ബറകത്) പ്രതീക്ഷിച്ച് കൊണ്ടും, അവനോട് സഹായം ചോദിച്ചുകൊണ്ടും, അവൻറെ നാമത്തിൽ ഞാൻ ഖുർആൻ പാരായണം ആരംഭിക്കുന്നു. ബിസ്മി അല്ലാഹുവിൻറെ മൂന്ന് ഉന്നതമായ നാമങ്ങൾ ഉൾക്കൊള്ളുന്നുണ്ട്. അവ: 1- ((അല്ലാഹു)); അഥവാ യഥാർത്ഥ ആരാധ്യൻ . അല്ലാഹു എന്നത് അവന്റെ ഏറ്റവും പ്രത്യേകമായ പേരാണ്. അവനല്ലാത്ത മറ്റൊരാൾക്കും പറയാൻ പാടില്ലാത്ത നാമവുമാണത്. 2- ((അർറഹ്മാൻ)); അങ്ങേയറ്റം വിശാലമായ കാരുണ്യമുള്ളവൻ. അവൻ സ്വയം തന്നെ പരമ കാരുണികനായ റഹ്മാനാകുന്നു. 3- ((അർറഹീം)); സൃഷ്ടികൾക്ക് കാരുണ്യം നല്കുന്നവനാകുന്നു. അവൻറെ റഹ്മത് കൊണ്ട് അവനുദ്ദേശിക്കുന്ന അവൻറെ സൃഷ്ടികൾക്കവൻ കാരുണ്യം ചെയ്യുന്നു. (അല്ലാഹുവിലും അവന്റെ ദീനിലും) വിശ്വസിച്ചവരായ അവന്റെ അടിമകൾ ആ റഹ്മത് ലഭിക്കുന്നവരാണ്.",
    "\u003cp\u003eEsta fórmula significa que es en el nombre de Al‑lah que yo comienzo la lectura del Corán, implorando Su ayuda y buscando la bendición asociada a la mención de su nombre. La basmalah encierra tres de los Bellos Nombres de Al‑lah, a saber:\u003c/p\u003e\u003cp\u003e-’Allahu: La Divinidad por excelencia, Aquel que es adorado por pleno derecho. Este nombre pertenece exclusivamente a Al‑lah y no designa a nadie más que a Él.\u003c/p\u003e\u003cp\u003e- ‘Ar-Rahmanu: Aquel de extensa misericordia. Él es, entonces, el Compasivo con toda la creación.\u003c/p\u003e\u003cp\u003e- ‘Ar-Rahimu: Aquel de constante misericordia. Él es, entonces, Aquel que envuelve con Su misericordia a las criaturas de Su elección, más precisamente, a sus servidores creyentes.\u003c/p\u003e",
    "Sa ngalan ni Allāh, nagsisimula ako sa pagbigkas ng Qur'ān habang nagpapatulong sa Kanya – pagkataas-taas Siya – at nagpapabiyaya sa pamamagitan ng pagbanggit sa pangalan Niya. Naglaman nga ang basmalah ng tatlo sa pinakamagagandang mga pangalan ni Allāh:  Allāh, na nangangahulugan: Ang sinasamba ayon sa karapatan. Ito ay ang pinakatangi sa mga pangalan ni Allāh – pagkataas-taas Siya – at hindi ipinangangalan ito sa iba pa sa Kanya – pagkataas-taas Siya. 2. ArRaḥmān (ang Napakamaawain), na nangangahulugan: ang may awang malawak, sapagkat Siya ay ang Napakamaawain ayon sa sarili Niya. 3. ArRaḥīm, na nangangahulugan: ang may awang umaabot sapagkat Siya ay naaawa sa pamamagitan ng awa Niya sa sinumang niloob Niya kabilang sa mga nilikha Niya at kabilang sa kanila ang mga Mananampalataya kabilang sa mga lingkod Niya.",
    "       Ба номи Аллоҳи бахшандаи меҳрубон! (Ин сураро сураи //Фотиҳа,/ меноманд, зеро ифтитоҳи Қуръони азим аз ин сура оғоз мешавад. Ва ин сураро //Масонӣ,/ низ меноманд, чун дар ҳар ракаати намоз қироат карда мешавад. Ин сура дорои номҳои дигар ҳам аст. Яъне, Ибтидо мекунам хондани Қуръонро бо номи Аллоҳ ва бо мадади Ӯ. \"Аллоҳ\" номи Парвардигор аст, маънояш: Нест маъбуде бар ҳақ ҷуз Ӯ. Ин ном аз хосатарин номҳои Аллоҳ аст ва ин номро ба ғайр аз Ӯ ном гузорида намешавад. Раҳмон, соҳиби раҳмати ом аст, ки ба он сифат карда шудааст ва раҳматаш ҷамиъи халқро фаро гирифтааст. Раҳим, меҳрубон бо мӯъминон. Ин ду ном, аз номҳои Аллоҳ таъоло аст, ки исбот кардани сифати раҳматро дарбар мегирад.)",
    "Kendisinden yardım dileyip, ismini zikrederek bereketini umduğumuz Allah'ın adıyla Kur'an okumaya başlıyorum. Besmele, Allah'ın esmâ-i hüsnâsında üç tanesini içermektedir. Bunlar:  « Allah»: Hak olan mabud/ibadet edilendir. Allah Telâlâ'nın en özel ismidir. Allah Subhanehu ve Teâlâ'dan başkası bu isimle isimlenemez. 2- « Er-Rahmân»: O, geniş, bol rahmet sahibi ve zatında Rahman olandır. 3- « Er-Rahîm»: Rahmetini ulaştırandır. O rahmeti ile kullarından dilediğine merhamet edendir. Mümin kullar, rahmetini kendilerine ulaştırdığı canlılardan bir kısmıdır.",
    "পরম করুণাময়, অসীম দয়ালু আল্লাহর নামে (শুরু করছি)।",
    "আল্লাহর নামে শুরু করছি, যিনি পরম করুণাময় ও অতি দয়ালু।",
    "Me emrin e All-llahut, Mëshiruesit, Mëshirëbërësit!",
    "In the name of Allah, the Beneficent, the Merciful.",
    "Da sũnan Allah, Mai rahama, Mai jin ƙai.",
    "Em nome de Deus, o Clemente, o Misericordioso.",
    "Меҳрибон ва раҳмли Аллоҳ номи билан (бошлайман).",
    "奉至仁至慈的安拉之名",
    "Maqaa Rabbii Akkaan Mararfataa Akkaan Rahmata Godhaa Ta’eetiin",
    "(আৰম্ভ কৰিছো) পৰম কৰুণাময় পৰম দয়ালু আল্লাহৰ নামত।",
    "¡En el nombre de Alá, el Compasivo, el Misericordioso!",
    "Ба номи Худованди бахшандаи меҳрубон.",
    "Sa ngalan ni Allāh, ang Napakamaawain, ang Maawain.",
    "Меҳрибон ва раҳмли Аллоҳнинг номи билан бошлайман.\u003csup foot_note=47106\u003e1\u003c/sup\u003e",
    "Me emrin e Allahut, të Gjithëmëshirshmit, Mëshiruesit.",
    "Аса қамқор, ерекше мейірімді Алланың атымен бастаймын.",
    "Rahman ve Rahim olan Allah'ın adıyla:",
    "പരമകാരുണികനും കരുണാനിധിയുമായ അല്ലാഹുവിന്റെ നാമത്തില്‍",
    "I GUDS, DEN NÅDERIKES, DEN BARMHÄRTIGES NAMN",
    "అనంత కరుణామయుడు అపార కరుణా ప్రదాత అయిన అల్లాహ్ పేరుతో",
    "பேரருளாளன், பேரன்பாளன் அல்லாஹ்வின் பெயரால்",
    "﻿Aloitan JUMALAN, laupiaan Armahtajan, nimeen.",
    "﻿Ve jménu Boha milosrdného, slitovného.",
    "Ku lw’erinnya lya Katonda omusaasizi oweekisa ekingi, omusaasizi oweekisa ekyenjawulo.",
    " Mərhəmətli və Rəhmli Alla­­­­hın adı ilə!",
    "בשם אללה הרחמן הרחום,",
    "In the Name of Allah—the Most Compassionate, Most Merciful.",
    "(Empiezo)\u003csup foot_note=149054\u003e1\u003c/sup\u003e con el nombre de Al-lah\u003csup foot_note=149055\u003e2\u003c/sup\u003e, el Clemente, el Misericordioso\u003csup foot_note=149056\u003e3\u003c/sup\u003e.",
    "ក្នុងនាមអល់ឡោះមហាសប្បុរស មហាអាណិតស្រឡាញ់។",
    "S yisem n Öebbi, Aênin Ipêunun,",
    "In naam van den lankmoedigen en albarmhartigen God.",
    "പരമകാരുണികനും ദയാപരനുമായ അല്ലാഹുവിന്റെ നാമത്തില്‍.",
    "In the name of Allah, the Merciful, the Compassionate\u003csup foot_note=\"176997\"\u003e1\u003c/sup\u003e",
    "Bismillâhirrahmânirrahîm",
    "En el nombre de Dios\u003csup foot_note=168371\u003e1\u003c/sup\u003e, el Compasivo con toda la creación, el Misericordioso con los creyentes\u003csup foot_note=168372\u003e2\u003c/sup\u003e.",
    "With the name of Allah, the All-Merciful, the Very-Merciful.",
    "Rahman ve Rahim Allah’ın adıyla...",
    "  د الله په نامه سره (شروع كوم) چې ډېر زيات مهربان، بې حده رحم كوونكى دى",
    "Dengan nama Allah Yang Maha Pengasih, Maha Penyayang.",
    "În numele lui Dumnezeu cel Milos şi Milostiv.",
    "In the Name of Allah, the Most Beneficent, the Most Merciful.",
    "अल्लाह के नाम से जो रहमान व रहीम है।",
    "In The Name of Allah, The All-Merciful, The Ever-Merciful.",
    "In the name of God, the Lord of Mercy, the Giver of Mercy!",
    "ناھايىتى شەپقەتلىك ۋە مېھرىبان ئاللاھنىڭ ئىسمى بىلەن باشلايمەن.",
    "Сура начинается именем Аллаха Единого, Совершенного, Всемогущего, Безупречного. Он - Милостивый, Податель Блага (великого и малого, общего и частного) и вечно Милосердный. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения. Она была ниспослана пророку Мухаммаду - да благословит его Аллах и приветствует! - до хиджры. Сура состоит из 7 айатов. Она называется \"Открывающая Книгу\" (аль-Фатиха), потому что это первая сура по порядку расположения в Благородном Коране и первая сура, ниспосланная полностью. В этой суре говорится о совокупности идей и общем значении Корана, который подтверждает единобожие, является благой вестью для верующих, предупреждает о наказании неверующих и грешников, указывает на необходимость поклонения Господу, на путь к счастью в настоящей и будущей жизни и рассказывает о тех, которые повиновались Аллаху и обрели блаженство, и о тех, которые не повиновались Ему и оказались в убытке, и поэтому эта сура называется \"Мать Книги\".]]"
]
